VA_NAME = "Алиса"

VA_VER = "1.2"

VA_ALIAS = "алиса"

VA_TBR = (
    "покажи",
    "ответь",
    "произнеси",
    "расскажи",
    "сколько",
    "поставь",
    "какая",
    "подбрось",
    "брось",
    "под",
    "рандомное",
    "случайное",
    "давай",
    "из",
    "измени",
)

VA_BREAK = ("стоп", "хватит", "остановись")


use_plugin = None  # !!! НЕ ИЗМЕНЯТЬ !!!
is_active = False  # !!! НЕ ИЗМЕНЯТЬ !!!
player = None  # !!! НЕ ИЗМЕНЯТЬ !!!
functions_list = {}  # !!! НЕ ИЗМЕНЯТЬ !!!
